{"t":"扯淡的生活节奏！","p":["“什么意思……”","占色酒精浇过的脑子，压根儿没弄明白。","“不懂？”男人微勾的唇几乎要贴着她的了，“宝贝儿，日字不懂，那，操字懂么？”","心脏像被针尖给蛰了，她无力地开口，“臭流氓，你……”","“流氓？！”男人阴魅的笑容不变，手里却不知啥时候多了一条女用内裤，悬歪歪地扬在了她的面前，“看看这是什么？性感吗？嗯？”","见到这个玩意儿，想到那天在KTV的事儿，占色恨不得去钻地缝儿。她怎么都没想到自己的内裤姓权的还放在裤兜儿里。想着他带着它出门儿，带着它吃饭，带着它睡觉，甚至带着它去上厕所……脸上像有火在烧，心跳得更快了。","“你个变态！”","“我变态？！”男人的视线肆无忌惮地在她身上游走着，手指将内裤挑起又扬了扬，语气轻谩又戏谑，“妹子，你这算不算外纯里骚？穿得像个村妹儿，却穿这种内裤……不是想找男人上，犯得着么？”","死死盯着他，占色头发丝都快要起火儿了。","要不是确信自己耳朵没有问题，她真的不敢相信面前衣冠楚楚的尊贵男人嘴里竟然会吐出这么粗俗的字眼儿来。要不是她确信之前从来没有见过他，真的怀疑他和自己有不共戴天之仇。要不然，至于这么损她么？她一个25岁没有男朋友的老姑娘，就喜欢给自己买漂亮的内裤，又犯着谁了？","胸口上下起伏着，她真想咬死他，可身体却绵软得连挣扎的力气都没有。","“……你，混，蛋……要带我去哪儿”","“不是会算命？再算算？”男人交叠着腿，戏谑地反问。","意识混沌的游离着，占色磨着牙看着面前的男人。黑色的坐椅、黑色的衣服、黑色的眸子，整一个黑暗王国的黑色帝王和邪恶主宰。尤其他阴鸷森寒的眼睛，明明在笑，却有着说不出来的凉意。如果没有‘吃猪蹄’那事儿，她不会觉得姓权的是大奸大恶之人，因为她相信自己的专业判断。","可现在，她真怀疑自己了……","“姓权的，你，你到底是什么人？”","“你不是早给我算过了？”男人手指交叠在膝上，指头有节奏地弹动着，似笑非而地看着她。","占色索性闭上了嘴巴。","有的时候，如果语言已经失去了意义，那闭嘴会是最好的选择。","汽车一路飞驰着，往京都市郊在行驶——","她不知道方向，更不知道结果，也不知道过了多长的时间。","脑子越来越空白，喉咙越来越缺水。口干，舌躁，心发慌，浑身上下燥热得像一只热锅上的蚂蚁。","最难堪的是一股陌生的情潮不停从下腹升起，慢慢地沸腾加温，热得她有一种想要拼命扯烂自己衣服的冲动。在生理和心理的双重煎熬下，看着男人戏谑的眼神，她不受控制就想到了KTV那面红心跳的一幕……","额头上，布满了细细密密的冷汗……","“宝贝儿，难受了？”男人突然压在唇上的手指，轻轻摩挲着。唇上突然就着了火，她不想那样儿，可自己的身体却没有出息地轻轻颤抖。","“……”","拨了拨她汗湿的头发，男人温热的唇凑到她耳边，两根手指轻佻地夹着她粉色的耳垂来回地捻弄着，声音轻薄性感又吵哑，“还装呢？你敢说，你脑子里没在想我怎么干你？”","“无，耻……”","“无耻？！”男人浅眯着眸子打量她，高大的身体同时倾覆了过来。","占色缓缓睁眼，“你要干什么？”","“干点更无耻的！”男人阴鸷戏谑的目光不变，突然抱紧了她的腰往上一提，轻松地就将她抱了过去。","一双瞳仁儿无神地看着禁锢着自己的男人，她拒绝的声音像在呻吟，“不……要……要……”","“到底要还是不要？”","她大口大口地喘气着，看着他俊朗的面孔，竟然说不出抗拒的话来。","男人嘲弄的扬起唇，箍紧了双臂——","突然。","喀嚓——嘭——叭——","一道物体重重落水的声音里，带着她惊惧羞恼的大喊声，几乎震撼了黑幕下的天际。","“姓权的，你个王八蛋！”","酒精作用下，她不知道汽车已经驶入了一个蓄水使用的堰塘边，更没想想到姓权的男人会那么恨，二话不说，冷不丁拎着她就拉开车门甩进了冷凉的堰塘里。","“老子没兴趣操一个被人下了药的女人！”","冷风中夹着男人阴冷又邪戾的声音——","在水里不断地扑腾着，占色眼睁睁看着那辆‘移动的豪宅’威风八面地带着几辆警卫车呼啸着飞快地驶离。","初夏季节，大晚上掉进水里，身体的冷可想而知。不过，在呛了几口水之后，她的脑子却清醒了不少，刚才体内一直焦躁不安的燥热感也慢慢地凉却了。","他的话啥意思？","她以为只是喝醉了酒，难道竟被人给下的药？","看着远去的汽车尾灯，她咬着下唇，眼窝儿突然湿润了。不知道是塘水还是泪水，更不知道是逃出了狼窝的喜悦还是对命运无常的痛恨，她像急需发泄的疯子，双手使劲儿拍打着水花，放开了嗓子带着哭腔大声怒骂，却又不知道在骂谁。","“王八蛋！王八蛋！王八蛋！”","占色特别怕冷。","自从那天晚上回来，她就将找出来的夏装又放回了衣柜里，出门儿必定套上一件薄衫外套。即便这样，她还是一把鼻泣一把泪，一个喷嚏一个咳地感冒了。","上班，下班，她的生活没有变化。","可那天晚上的事情之后，她和杜晓仁还是凉了不少。","察觉到她的情绪变化，可杜晓仁对她却还是一如往常的热络。","“色妞，新所长一会儿就要过来。”","“哦，知道了。”","少教所前所长调任了，新任所长据说是一个海归派加亲权派。但对于这些事儿她没有什么感觉。谁当官儿都一样，她就操心自家的破事儿。公务员面试看来得泡汤了，早上老妈又来电话了，要她把男朋友带回去，当然，最主要还是说哈市的王老板过几天要来京都了，催她赶紧还上人家那十万块钱。","“占色，你都不关心新所长是什么人么？”","一阵风吹进来，占色抱着手臂打了个喷嚏，才回过了神儿，笑笑，“不关心。”","“色，你还生我气啊。”杜晓仁竖起两根指头，指天画地的发誓，“我真的不知道那混蛋会有歪心思，要不然打死我也不让你陪我去……也怪我，喝得稀里糊涂……”","“没有，你别胡思乱想。不过晓仁，你别整天琢磨那些不着调儿的。”","“知错了，保证没下次！”杜晓仁吐吐舌头，“既然不生气，那晚上一块儿吃饭呗？”","“不了，我约了章中凯。”","章中凯是她在中政读研时的师兄，大她两岁，两人都是一个导师带出来的优秀弟子，平时关系不错。后来，章中凯毕业留校做了助教，对她的关照也颇多。","这会儿找他，她是请他临时出任自己的男朋友给家里交差。","至于十万块钱……再说吧！","正在这时，外面响起了管教周大姐的声音，“占老师，杜老师，所长的车快到了，大家都过去迎接了呢。”","大家都知道所长大有来头，自然不敢怠慢。","占色不愿随波逐流，却也不得不顺应形势，和杜晓仁对视一眼就往大门去迎接领导。","少教所现在使用的是看守所以前的老房子，隔壁就是新建的多功能看守所。这会儿正是黄昏时分，办公楼下亮起的灯火里，管教干部的辅导员们都在往管区的大门口走。","一辆新型的白色宝马七系缓缓地驶入了少教所的铁栅门。","不用说，能开这种车的人，非权即贵。","迎接的人群排成了两列，占色站在末尾，脸上挂着和别人一样的职业笑容。","然而，就在车门打开的那一秒，她直接在风中凌—乱了。","新任所长，竟然是一号公馆里跟着姓权的从包厢里出来，接着又被他挥手给打发掉了的那一个大美人儿……","扯淡的生活，什么节奏？"]}
