{"t":"三高大三的帅酷男人","p":["生活从来不会留给人太多的时间去悲春悯秋，离开那个差点儿被人给强了的KTV，占色告别了杜晓仁，回到了‘家’。","说它是家，其实就一个临时的租屋。","一个月前，她老妈从哈市的依兰来京就住在那儿。还有她继父和同母异父的妹妹。","从一个个鳞次栉比的时尚商圈儿出来，她转了三次公交车，七弯八拐地终于进入了京都城最灰暗的地带——在这儿，有着一片儿这个国际化大都市还没有来得及拆迁改造的棚户区。","掉灰的墙壁……","堆积的杂物……","路边儿散发着怪味儿的垃圾……","同在一个城市，俨然两种不同的天地。","天下雨了！","占色将沾了泥泞的帆布鞋在边角的青苔上擦刮了一下，在房门上敲出了几道苟延残喘的破败声儿来。","“哟，舍得回来呀？”","不客气的咋呼声儿，夹着酒味从房门口扑面而来。","她没理会继父鲁有德的骂咧，直接进了屋。","再坑爹的生活，也要学会淡定。","“嚯，费死巴劲来趟京都，尽给老子甩咧子了。”鲁有德大得吓人的嗓门儿差点儿掀了屋顶。老妈俞亦珍唯唯诺诺地从隔屋出来了，又小心翼翼地劝，“你小声点儿……孩子工作忙，少说两句吧。”","“工作？没闻到她身上的酒味儿啊？”","“……”","“一身骚里胡骚的香气儿，问问她，搁哪儿找野男人去了？”","“……”","又来了，又来了！","瞅着低眉顺目，一辈子都在委曲求全的老妈，占色觉得自个儿脑子快抽搐了。","“妈，鲁叔，我有自己的事儿要做。你们要呆得不舒服，就回依兰去。”","“嗬！你个小逼嵬子。”鲁有德满是皱纹的脸上像蒙了一层卤豆腐皮儿，随着骂声儿在不停抖动，“老子供你吃穿，供你念书……现在翅膀儿硬了，见不得我跟你老娘来享几天清福了？……小白眼狼！”","“鲁叔，我没少给家里寄钱！”","“寄钱？就你他妈那也叫钱……”","啰里吧嗦，一长串埋怨又开始了。","占色的眉头越皱越紧。","鲁有德尖嚎着一边儿数落她，一边儿埋怨着俞亦珍的种种不是，劲头十足地说了足足五分钟，才突然想了什么似的，话锋一转揭了底儿，“眼瞅着你这岁数也不小了，我寻思着给你找户好人家。那啥，咱依兰矿厂的王老板，托人说好几回儿了……”","王老板？呵！","男性，五十多岁，丧妻，育有两子。","真有创意啊？！","一时气得心火燃烧，她那颗早就被亲情给谋杀掉了的心脏，又矫情地疼痛了一下，差点儿泪奔了。","“你们收人钱了？”","“……没，没啊，谁说的？”","恶心得胃里直冒酸水儿，她冷笑着上前一步，语速极快地讽刺，“说话张巴，声调儿上扬，回答生硬。你还想撒谎？！”","“你啥态度？攀上王老板还能屈了你？人可撂下话了，你一过门儿，就给咱家盖大房子……”","“可拉倒吧你！”占色冷讽，“快说，你们到底拿了多少？”","“少给老子炸乎！”鲁有德鼻子耸动着哼哼，“告诉你也行，咱来京都的时候，人王老板好心给了十万块钱的旅游费。说是孝敬我跟你老娘的……哼，你啊，能被他看上，你就偷着乐吧。”","十万块，十万块就把她卖给一个老鳏夫？","继父还在叨叨王老板的好，占色的耳朵却安静了。","安静得这间屋子像一个黑暗的坟墓。","不由自主地攥紧了手心，她活生生将心底澎湃的怒气压了下去，狠狠闭上了眼睛。再次睁开时，她一扬左手腕，那一串权四爷套在她腕上的玉十八子就泛起了一层柔和的光芒。","“不劳费心，我有男朋友了。”","细腻湿润的玉在灯光下晶莹、瑰丽、耀眼，线条圆转流动，仿佛有极强的生命力。","一见到它，鲁有德气咻咻骂咧的嘴张大了。","“哟，闺女有对象了……啧啧，这玉真是个好物件儿！那啥，小幺啊，啥时候把他带回来见个面儿？”","半秒都不想去看继父贪婪的嘴脸，占色转头看向俞亦珍，“妈，身体不好就早点儿休息。我回所里了，晚上值班儿。”","“哦……哎，小幺啊，等等……”","“喂，闺女，咱欠王老板的十万块钱……”","死攥着肩包带，占色头也不回。","她不是逆来顺受的人，却没法儿去改变现状。","继父，病母，幼妹……还有，老妈的爱情。她自嘲地笑了。一个人若没有本事去改变自己的境况，那么就只剩下一个选择——眼不见，心不烦。","拎着包，走向雨夜里的公交站台，她的头很痛。","找一个能充数的男朋友容易，可要找十万块大洋还给别人，对于刚参加工作不到两个月的她来说，却比登天还难。","十万块！","上哪找去？","当晚。","杜晓仁值班。","她是占色的大学同学。","在占色读研的时候，杜晓仁就在少教所里做文化辅导员了。","而现在，占色在这儿做了心理辅导员，俩人又成了同事。","两个姑娘都是外地人，平时关系挺不错。这会儿在宿舍里掰扯着各自的家事儿，都有一肚子的苦水儿倒。说来说去，还是‘钱’字作怪。不过，杜晓仁盯着她手腕上的十八子，还是满脸羡慕，“色妞，既然你缺钱……诺，卖了它不就有钱了？”","扬一下手腕，占色又打量了一下它，一脸打蔫儿。","“又不是自个儿的东西，拿去卖多招人膈应？再说了，也不知道它能值几个钱。”","“膈应啥？你宝贵的第一次都给他了……”","“去去去！闭上鸟嘴啊。”占色没好气地瞪她。","不料，那姑娘凑得更近了，“色妞，来，谈一下破处的感受？”","“我勒个去！”她好笑地扑过去，捏住杜晓仁咧大的嘴巴，一点不含糊的回击，“少瞎扯啊！掌嘴30，赏一丈红！”","“扯吧你，谁信啊？那酷男的声音喘得真特么性感，我听得都差点儿高了……哎色妞儿啊，我真的特想知道，像他那种秒杀女人的三高三大钻石王老五，那家伙真的……大么？”","三高大三的帅酷男人！？","三高：个子高，眼光高，智商高。","三大：财大，势大，家伙大。","呵，世上真有那种型男，身上不得贴金边儿镶钻石呀？","翻了一个大白眼儿，占色好笑地嗤之。","“眼下泪痣轻颤，眼波带水儿。妞儿，你发春了！”","“占色，老毛病犯了？说好了不分析我的！讨厌，被你看穿了……搞得我心理障碍。”","愁着自家那点破事儿，占色脑子拐了几道弯儿，有气无力地摆手禁谈了。","“行，别闹了！杜晓仁同学，快要面试了，咱得赶紧准备准备。”","“你说说你，啧！被一个那么极品的男人给上了，还能若无其事地专心看书？占色，艾服了油了。”","占色随意地笑笑，不再辩白。","“色妞啊，丫真以为笔试考了第一，就一定能上去？傻了吧你。笔试第一被黑下去的人还少么？”","看着杜晓仁一脸仇视社会的表情，占色沉默了。","之前，她俩一起参加了公务员考试，也一起进入了面试名单。","对于出身寒微的女人来说，考公务员是唯一一个能够直达天庭的途径了。只不过，占色考它是为了更好的养家糊口。而杜晓仁却认为，在一个牌子掉下来能砸死九个官员的京都城，要想嫁一个有钱的男人，要想进入上流的社会，公务员是最有可能的一个金碗饭儿。","人各有志。对于她的看法，占色不置可否。","未来的事儿，谁都预知不了。","“占色……”","“喂，占色！”","“占色，想什么呢？”","不知道啥时候飘开了的魂儿，被接了电话一直在眉飞色舞的杜晓仁给拉回到了现实。占色轻‘啊’了一下，捋了捋垂在额际的长发，又耷拉下了半张嘲讽脸，“杜晓仁，你捡钱了？兴奋个啥劲儿。”","“哈！色妞儿，咱俩的好事儿来了哦！”","半闭上眼睛，她拿过书来挡脸，“你又作啥孽了？”","“妞！有大人物要召见！”"]}
