{"t":"状若癫狂为哪般？","p":["“占色，占色！”","占色听见了，杜晓仁在包厢外面尖着嗓子喊她。","可压在身上的陌生男人，没有给她开口的机会。身子稍一动弹，便被强势地按了回去，一把捂紧了嘴巴。","“我操，让她滚——”","人生就这么无厘头，前一秒她还在KTV包厢里为同学唱生日歌，下一秒上个厕所的功夫就被几个牛高马大的人带到了这儿……","裙子被掀了，内裤被扒了，两条大白腿在外边儿露着，狼狈得像一只翻了肚的白青蛙，无力地任由男人压在沙发上逞凶猖狂。","一阵喧嚣声后，包厢外安静了。","男人急促地喘着粗气儿，继续着……","明灭氤氲的灯光下，一张宛如神级匠人精心雕塑的五官，峻峭，邪戾又张扬，恣意地挥洒着高不可攀的凛人气势……","咚咚咚——！","三道敲门声儿，男人目光一暗……","咚咚咚——！","又三声儿……","咚咚咚——！","再三声儿，男人终于不耐烦了。‘嘶啦’一把扯下沙发边上的窗帘儿盖在她的身上，骇人的寒眸警告地瞥她一眼，眼尾处的一丝戾气就带出了嘴里的冷叱声。","“谁他妈敲魂儿？滚进来！”","“哎呦，我的亲四爷也……”来人看着这情形，面色变了变，一跺脚便嚷嚷开了，“天呐！这可怎么得了。四爷，您怎么把我的客人给办了啊？”","目光凉凉瞟了来人一眼，男人平静地拭汗提提裤腰，‘啪嗒’一声儿，点燃了事后烟，满足地坐在沙发上，双腿交叠跷起，样子闲适又狂傲。一口烟圈儿吐出来，一个字便飙在了烟雾里。","“滚。”","“我……呵……这就滚……可四爷，您看我这摊儿……”","“我操！你他妈没完了？”","冷叱声儿刚过，下一秒，男人猎鹰般的眸子微动，滑落在沙发角的小内裤就落入了他的视线。轻勾一下唇，他挑了起来，自然地揣进了裤兜儿里，高大的身体也顺势往后一仰，半眯起了凌厉的眼神儿。","大喇叭快速瞄了他一眼儿，唯唯诺诺地倒退。","包厢里，又只剩下两个人了。","静寂了片刻……","男人捻熄了烟蒂，慢条斯理地站了起来，正正腰间的皮带，紧锁着眉头的样子与刚才的轻狂判若两人。眼尾处的阴鸷，刀片儿一般锋利地刮过占色的脸。","“不想死，就放聪明点儿。”","一句警告说完，他没再看她，大步往外。","“等等——”","占色喊住了他。","“还有事儿？”男人回头挑眉，语气冷漠阴沉，眸底的深邃复杂得让她突然觉得，刚才在大喇叭面前那个又横又狂又易怒的男人，压根儿就不是眼前这个性格难测又危险的家伙。","他依然狂，依然傲，依然霸道，却并不轻浮。","抿一下干涩的唇，她轻轻吐出几个字，摊开了手。","“就这么走了？！东西给我。”","男人一眯眼，目光带着审视的意味儿。","几秒后，他突地笑了。又给自己点上一根烟，低头锁眉猛吸了一口，抬起头时，锐利的眼角轻佻地弯着。","“说吧，要多少？”","“什么要多少？”占色懵了一下。","“钱。”","脸色一变，一阵青白交加后，她的脑子反而淡定了下来，“土豪，你家卖节操的？”","她毒舌的挑衅，攻击力不弱。男人锋寒峻峭的五官更加阴沉了几分，一双凌厉的眸子直直盯着她，一步一步走近，带着狂风暴雨般的危险气息。","与他幽暗的瞳仁儿对视，占色有点透不过气儿来。","下意识的，她身体往后一挪。","然而……","男人倏地又笑了。","一只手臂慵懒地撑在她身侧，低下头来，烟圈儿就喷在了她的脸上。趁她难受偏头时，他却精准地叼住了她的耳垂，贴合着耳廓上细细的茸毛低哑地问。","“妹子，四爷就擦了下枪，又没有走火儿。你不要钱，你该不会想让我对你负责吧？嗯？”","一个‘嗯’字儿，尾音挑得极长，带着一种缠蜷又不怀好意的暧昧，随着他呼吸时的灼热气息扑到了脸上。","擦枪没有走火儿？","占色想搧他，可他说的却是实事。","他伪造了一个强奸现场，却只压着她模拟男女办事的下流动作，骚声淫语地弄出一屋子让人面红心跳的声响来——","谁能相信，他啥都没干？","说得难听点儿，他裤子拉链都没有开，不过就装腔作势罢了。","占色心里琢磨着，冷不丁又激灵了一下。","为什么呢？莫非他有——性怪癖？","死变态！","顺顺凌乱的头发，她无所谓地笑笑，“老实说我挺怀疑，像你这样儿有性心理障碍的男人，真能走出火儿来么？”","男人冷笑一声，目光凉凉地盯着她。","占色挑眉，也冷笑，“别这么瞅我……我该脸红了。”","“你挺有胆儿啊。”","“还行吧！”","盯着了她几秒，男人突地欺近，虎口扼住了她的脖子，“真不怕？信不信，老子两根指头……就能捏死你？”","“哼！”","占色冷哼着，头往上一抬。","“装黑社会呀，你吓唬谁？”","轻轻‘哦’了一声，男人眼尾挑开，再次失笑。","“你看我，像装的黑社会？”","盯着他气势逼人的一双黑眸，占色审视着他，不疾不徐地说，“虽然你挺有演技派的黑社会风格，可是……你眉毛尾端超过了眼尾，看人的时候，习惯平视，证明你为人正义忠诚。你额头开阔，鼻子高挺，眼睛黑白分明，面相正直……我没有说错吧？”","男人斜睨着她，锁紧了眉头。","“还有，你这个人心思缜密，做事相当有条理，手上还有明显的枪茧。应该……受过专业的训练，或者正在从事某种保密性质的工作。警察？国安？还是……军人？”","微冷的眸子锁定了她，男人直起身来，动作已不复刚才的轻谩，一转头，声音又狠又阴沉。","“铁手！”","一个高瘦俊朗的年青人走了进来，“四爷。”","“带出去。”","占色浅笑着站起来，在窗帘布里拉好凌乱的裙子，潇洒地甩开它，眼眸一抬，“行了，我自己会走。”","不料，脚迈出一步，面前疾风晃过，左手臂便落入了贼手，左手腕上一紧一凉。","啥东西？","她吃惊地垂眸。","一串软玉雕琢的十八子，紧扣在她的左手腕上。","“什么意思啊你？”","“算命钱！”男人眼睛里阴气森森，脸上却偏生又带着戏谑的笑意。声音轻，浅，哑，却又性感深沉得不行。","这个男人，处处带着矛盾，性格更是绝版冲突，却又能生生融合在一起不显得太过突兀。这样的感觉很怪异，让她的专业有点儿吃瘪，更加弄不懂哪一个才是他的本色出演？！","时喜时怒，时狂时敛，一个莫名其妙的怪胎！","行，都装呗！","笑着偏了偏头，她晃一下手腕上质地细致的十八子，“好东西，谢了啊。你都这么有诚意，我就再多奉送你一句——你父母缘浅，兄弟缘薄……”","男人面色骤变。","停顿不过半秒，他一脚踢翻了一米开外的大茶几，在一阵酒水杯瓶‘叮当’的滚落声中，变了个人儿似的，怒气值爆了表，沉稳的声音飙高了八度。","“滚！”","“不用谢我啊……不见。”","占色下巴一抬，目光平静地走了出去。","这什么阵仗？","站在包厢门口，占色愣住了。","走廊上站立着两排笔挺精壮的黑衣男人。三五步一个，负手而立，一言不发，一动不动，一水儿地溜挺高个儿，数数不下二十来人。","一见到她出来，杜晓仁就扑了上来了。","“占色，你还好吧？”","拍拍她的手，占色回过神儿来，拉着她边笑边走，“还好，没事儿。”","瞥着她淡定的眉眼，杜晓仁狐疑，“你没有被人给……”","“没。”","“占色……快看！”","一把拉着她，杜晓仁眼睛发光般愣呆了。","那个包厢里出来的男人，众星捧月般被人簇拥着大步过来，一件黑色外套懒懒地披在肩上，又尊贵、又傲然、又强势地散发着震心、震女人、震天下的王者霸气来，如同发光的吸睛石，牢牢地抓住了她的目光。","OMG，他……谁啊？","“杜晓仁，傻了？”占色捅她。","“天！占色，你该不会就是被他给……给那个啥了吧……我的天，你忒值了。”","瞥着她兴奋的脸，占色泄气地皱眉。","大喇叭适时地凑了过来，小声儿劝慰，“小妹儿，您消消气儿啊，最多你下次来玩，我免单……一次。那人吧，别说你惹不起，我家大老板也惹不起……”","“啥来头这么拽？”杜晓仁的目光快被粘过去了。","“呦喂，小妹儿，这可不是你能打听的……”大喇叭说着，又贱笑地睨向占色，“哎！别怪我多嘴，你啊还真没亏上，多少大姑娘小媳妇儿想让四爷上，还轮不着呢……”","“大喇叭，舌头又长了？”权四爷迈得极大的步子，停在了面前。","“别啊，四爷，弟弟我在为您善后呢……呵，您请慢走。”大喇叭本名李传播，是这间KTV的二老板。一张比女人还八卦的嘴，整天惦记着天下大事儿。","权四爷没有搭他的茬。","他径直走到占色面前，居高临下地盯着她，语气意味深长。","“妹子，活儿不错。四爷我挺喜欢，改明儿再约？！”","呵！想封她的口？","他也怕人家知道他那点破事儿啊？","占色心里冷笑。","“还是别了，你活儿太差，工具太小。不招人惦记。”","咝……","四周响过一阵短促的抽气声儿。","男人最怕被人说不行太小。","男人中的男人权四爷？他会例外么？！","气氛，凝滞了下来……","就在大家伙坐等好戏的当儿，男人却只是神色难测地盯了她一眼，嘴角便噙上了一丝若有似无的笑意，大手往裤兜一插，扬长而去。","占色磨牙！","刚才被那衰人扒掉的内裤，正是揣在那个裤兜儿里……","臭变态！","暗骂一声，站在透着空调冷风的走廊上，她的神色恍惚了一阵。","今晚发生的事儿，一切都太过诡异……","而那个和她隔山打牛般‘亲密接触’过的男人，留给她最深刻的印象，不是他邪戾的笑容，也不是他狂妄的言词，而是他偶尔紧锁的眉头，还有眼尾处时不时流露出来的一抹阴鸷。","以她犯罪心理学的专业来分析，那样的男人，外在的表现多半都是伪装的，真实的他应该就像一个动物都死绝了的后侏罗纪时代——残，毒，狠，阴，绝，真的会要人命。","他指定有故事！","分析着别人，这一刻她还不知道，一生的命运从此会被改写！"]}
