{"t":"天大地大，不如贞操大","p":["次日，晚。","占色光着身子，站在了简易衣柜前。","宿舍昏暗的灯光，将她玲珑有致的曲线极尽描摹，几笔便勾勒出一只蛊惑人间的吸髓妖精来。光裸的肌肤在柔光里，美好得不可思议，仿佛一个镀上了细釉白瓷的小仙女儿——未施粉黛，天然妆成。","为了给姐们儿‘两肋插刀’，她今儿不得不去做陪衬。披散着及腰的长头，她在衣柜里挑了一身儿极简单的衣服穿上，打扮朴素得令人发指。出门前，她想了想，又戴上一个大大的黑框眼镜，将不常示人的‘活色生香’全给遮盖得严严实实。","不张扬，不扯犊子，不靠脸蛋儿是她处世的三大原则。","吃饭的地方叫“一号公馆”，会员制。京都城有名的私房菜馆儿。而它最大的卖点儿不是菜色，而是能极大限度地保障吃客的个人隐私。","好地方。","美人就是美人儿，哪怕占色衣着朴素，坐姿低调，还相当装傻，却没有让她逃过男人天生就会寻美的眼睛。她左边是今年主管公招的人事局二把手——人称孙二手，那小眼睛就像安装了窥视镜儿一样，时不时嵌在她身上。","“这位……小占，是吧？来，吃菜，多吃菜。”","“谢谢领导。”","占色心里不太舒坦，却又不得不笑着应付。","“小占这个姑娘不错。笔试考第一，人才啊！不错，不错。对了，你报的啥单位来着？”","“政法系统。”瞄着孙二手刻了皱纹的橘皮脸，她胃里的酸气越来越重。","“嚯！小姑娘喜欢公检法这样的铁血单位？！呵呵，不错，有思想。有男朋友了吗？”","那孙二手像查户口的，恨不得把她祖宗十八代都挖出来。嘴里苦嚼着名贵菜，她觉得自个儿像吃了苍蝇。耳朵边上，杜晓仁一句又一句‘孙叔，多多关照’让她恨不得从来没认识过丫的。","一杯又一杯，今儿晚上的杜晓仁像上了发条，不停地拉着她给孙二手敬酒。","所谓‘骑虎难下’就她现在的苦逼状态了。不喝？人都来了再不给面儿也得喝几口。要不然咋办？她总至于丢下杜晓仁不管吧？","“小占，好好干，前途大好啊！来，咱俩走一个？”肩膀上突然拍下来的手掌，骇了她一大跳。别扭地挣脱了那爪子，她脑子自动把这男人描成了‘色丶贪’典型了，哪儿还敢再喝他的酒？","“不成了，领导，我有名儿的一杯就倒。”","“占色！”","杜晓仁的挤眉弄眼，烦躁得她真想踹死丫的。","强忍着想一巴掌拍飞她的火气儿，她不得不硬着头皮将酒灌了下去。","“不好意思，我去一下洗手间。”","今天晚上的饭局，她真心不想来的。可死活熬不过杜晓仁的眼泪攻势。不过，她真没有想到那人会是一个衣冠禽兽，更没有想到他的胆儿会有这么大。","在洗手间里琢磨着孙二手在饭桌上的微表情、语言还有肢体动作，占色大概就能猜出他那点儿龌龊心思了。","可，怎么才能弄走死心眼的杜晓仁？","拍着脑门儿，她觉得头痛。","一分钟……","二分钟……","约摸十来分钟后，她寻好了借口，镇定地回到了包厢。不料，刚推开门儿，却见里面除了孙二手自己，已经没有别人在了，就连刚才还在胡吃海喝的杜晓仁都不知道哪儿去了。","她心里一惊，心警觉地悬了起来。","来不及考虑其他，她转身就想走人，脑子里却突然一阵天旋地转。","完了，要坏事儿！","“哟，小占喝多了？！快进来休息一下。”","孙二手说笑间，迅速伸手过来拽她。","一阵带着酒菜混杂的气息扑面过来，让占色昏沉的脑子又清醒了不少。瞄到包厢里那张宽大的沙发，她慌乱间一把攥紧了包房的门框。","网络上的社会新闻没少看，她知道发生了什么事儿。","可心里虽明白，在酒精的状态下，熏熏然的脑子却没有法儿去掌控身体。女人的力气也没有办法与男人相比，只能眼睁睁看着他将自己抓在门框上的手指一根一根地掰开。","怎么办？","喊人？有没有人管闲事儿？！","报警？别说她现在没有报警的机会，就算她真报了警，谁会相信她不是为了公招的事儿主动贴上来的？何况孙二手的官场艺术运用得十分到位，人家只是在‘关心’她。在她没真出事儿之前，不仅没用，反会惹一身的腥味儿。","冷静。一定要冷静。","冷静。冷静。不行了……","脚软，头晕，眼睛发花，身体发热，头脑也越来越难支配了。","手指头脱离了门框，最后一根也被掰开了！","心倏地一凉，难道她今儿晚上真要交待在一个满脸皱纹的老淫棍手上？","喀嚓——","就在她半个身体已经被拉入包厢的时候，隔壁的包厢门打开了。","率先出来的几个黑衣男人动作迅速得像古时候为‘皇帝护驾’的侍卫，飞快地排开了保卫的架势。恭敬、严肃、一丝不苟。可黑社会的架势，却展现着纯军事化的利索姿态。","紧接着，一个健硕颀长的高大男人走了出来。","阴沉的面孔，阴绝的五官，阴鸷的表情。","权四爷？","心里莫名的激动了一下，俗话说‘两害相权取其轻’，几乎没有时间再思考，她使劲全身的力气嘶哑地喊了一声。","“四爷！”","男人桀骜地站定了，盯着她扬了扬眉头，寒着的冷脸上表情严肃刻板，好像压根儿就不认识她似的，更像完全没有看到她正被男人往里拖可能遇到的危险，冷漠得让人生恨。","“有事儿？”","上一秒生出的期待，下一秒就被他的疏离给杀死了。","他俩之间的关系，好像真没有亲密到能临危救命的程度？","怎么办？","火烧眉头间，孙二手大概以为她正认识，钳住她的手稍稍放松了一点。她心里一喜，正准备组织语言自救，那个包厢里又走出一位婀娜多姿的美人儿来，态度亲昵地仰起头看向权四爷。","“少皇，这位小姐是？”","权少皇眼尾挑开：“不认识。”","心里‘咯噔’一下，占色怔愣了。","看着面前阴沉、倨傲又严肃的男人，她真无法把他和昨儿晚上KTV那个邪戾狷狂的痞子男联系起来。他是不记得她？还是故意无视她？","她心跳如雷。","一横心，她豁出去了。","天大地大不如贞节大。不管怎么说，脱离险境才最重要。","眼看权四爷就要离去，她别无选择地咬了咬牙，拼尽全身的力气挣脱开了孙二手虚箍的手臂，小鸟归巢一般冲了过去，径直从后背抱住他的腰。","“四爷，你真这么狠心吗？一日夫妻百日恩啦！”"]}
