{"t":"姓权的是牲口吗？！","p":["占色心里的尴尬，不过两秒，就在同事们纷涌而来的热情招呼声里淹没了。","在去会议室的路上，看着大美人儿又尖又细的名贵高跟，她默默感叹着这处处撒狗血的人生。","一个简短的见面会议不到半个小时就完事儿了。行政流程，人事结构，人员介绍，花不了多长时间。大美人儿始终带着淡淡的微笑，一对宝格丽的大耳环在灯光下格外的引人注目。气质高雅，落落大方，带着端庄又华贵的名门风范。","艾慕然，女，29岁，留美博士。","眼尾上挑，鼻头略凸，颧骨较高……","占色坐在末位，默默地剖析着她的内在性格，却没有想到她会在散会后单独留下了自己。","“占老师是吧？坐！”","一号公馆的糗事儿，让她稍微有点儿别扭。但专业知识告诉她，正视对方的眼睛才是最好的相处方式。更何况，在陌生人面前装点儿蒜，她也拿得出手。","“艾所，你好，找我有事儿？”","“嗯，这样的，我看所里的基础设施不太好，想向你了解一下，像你们这种聘用制的辅导员，个人待遇和福利怎么样？”不紧不慢地笑看着她，艾慕然一团和气的询问。","在体制里混了两个多月，占色自然能分辨别人的笑容弧度。","聘用制是一种比较客气的说法。","若换成社会上通俗易懂的话来说，另外三个字更直观——临时工。","嘴角往上翘了翘，她笑笑，“谢谢艾所关心，还好。”","“不客气。”艾慕然顿了顿，又笑着问：“对了，占老师，所里有一个叫着卫错的小姑娘吧？”","“有的。”","“那，烦请占老师多多帮助她一下。”","这个少教所的学生和真正意义上的少年犯有所不同，他们又被称为失足少年。通常是有违法行为却又不构成犯罪的未成年人。当然，他们更不会像真正的少年犯那样失去自由。生源主要有两类，一类是由公安机关逮到没有监护人管理而送来的；另一类是孩子父母无法管教自愿送来接受教育的。","卫错就属于后一种。她是上周新入学的孩子，家庭条件相当好却偷盗成瘾。","稍稍思索片刻，占色正视着她微笑。","“艾所，这是我应该做的。卫错现在的情况属于意志控制障碍范畴的偷窃癖，我正在对她进行心理干预。”","“那多谢了。”艾慕然瞭她一眼，又笑着补充，“她是少皇的大姐的小姑子的女儿。”","啧啧！好复杂的关系。","不过，占色对她这种‘话里还有乾坤在’的聊天方式特别不舒服，毛汗都快给搞闭塞了，她还在旁枝末节地扯东扯西。","“艾所，有事儿你直说吧，不用绕那么远。”","“占老师不愧是研究心理学的，果然懂得察言观色。”","“不，其实我家祖上都是麻衣相士，靠给人看相吃饭的。”","艾慕然耸耸肩膀，显然把她最大的一句实话当成了冷幽默。不过，视线落在了她手腕上那串晶莹剔透的软玉十八子上时，端坐的身体好像僵硬了不少，笑容更是有了一点违和感。","“你不适合跟他在一起。”","“他？……谁？”","“权少皇。”","那男人的名字一入耳，占色都觉得闹心，“艾所，这中间有点儿误会。”","“占老师！”艾慕然目光扫了过来，叹了口气，脸上满是无奈：“怎么说呢？其实我误不误会不太重要。重要的是，作为同僚，我必须好心地提醒你，像少皇那样的男人，不是你能驾驭得了的。到头来，吃亏的还是你自己。懂吗？”","驾驭他？","姓权的他是一头牲口吗？！","心里邪恶的腹诽着那个阴狠的男人，占色勾起了唇。","“谢谢提醒。艾所，你还有公事要交代吗？”","“没有了。要不晚上一起吃饭？”","一晚被两人约吃饭，占色却没有啥好心情，“不好意思，我约了男朋友。”","占色到地儿时，离和章中凯约好的八点还有一个多小时。她在饭店儿附近的大街上转悠了几个来回后，终究还是决定将脚步迈入了一间典当行，将那串软玉十八子递了出去。","“清代后妃玉十八子，十八颗羊脂白玉子珠，碧玺的结珠、佛头和佛头塔。背云上系金杵和金累丝嵌宝石，坠角上嵌滴珠式碧玺，寓意——福在眼前。小姑娘，东西不错啊。”","古董？！不重要。","清代后妃？！不重要。","福在眼前？！不太相信。","她现在就在意老板给开出来的价格——十万块，还是典当价。","老实说，乍一听见价格，她真心吓了一跳。","姓权的为啥要给她一个这么贵重的物件儿？太过诡异了！","思考再三，虽然不太厚道，但家里的燃眉之急，让她没有其他的选择。而且她自忖不太可能再遇见那个权四爷，留着它还会整天招艾所长膈应，有可能给她小鞋穿。于是乎，她咬着牙以当期六个月为限将陪伴了她几天的东西给当掉了。","欠王老板钱的事儿，不用再发愁了。","可是，将那张存入了十万块人民币的银行卡放入钱包时，她的心里却若有所失。","果然，哪怕是个死物，相处久了就会有感情。","天儿已经全黑了，路灯下的饭店门口，章中凯颀长的身体斜靠在门柱上。一张略带书卷气的脸上，双目坦然清澈，笑容柔和温暖。相貌虽不算特别出众，却给人一种清风晓月般的清秀儒雅，仿佛古书上走出来的翩翩公子，说不出来的踏实稳妥。","占色微笑着走过去，“师兄，等久了。”","冲她莞尔一笑，章中凯突然变戏法儿似的，从身后掏出了一朵火红的玫瑰花来。","“色色，送给你的。”","稍稍愣了愣，她伸手接过来嗅了嗅，“送花？咋的啦，这么快就进入角色了？”","“那是必须的。”搔了搔她的头，章中凯轻笑。","两个人选了个靠窗的位置，反衬着外面灯光通明的大街，敞开了话匣子。在他的面前，占色说话没有太多的顾虑，一阵叽里呱啦就来了个竹筒倒豆子。","章中凯听完，沉默两秒，眉头皱紧，“色色，那贪官整天耍着威风，做贱别人，其实比我们更可怜。他们台上作秀，台下作威，处处将权柄用着秀存在感的武器，其实是心里极度恐惧和不安的外在表象……因为，除了有限期的权势，他们一无所有了。”","“嗬，师兄果然还是师兄，就数你最会开导人！”","对他极具心理色彩的安慰式分析，占色偏头微笑着，冲他竖起了拇指。","眯眯眼，章中凯突然拽紧了筷子，“色色，我到有个提议。”","“啥？嗯！”","“你未嫁，我未娶。年龄也都不小了，不如拼凑着过日子？”","‘噗哧’一声儿，占色差点儿把嘴里的大米饭给喷了出来。被呛得咳嗽了好几声，才摸了摸呛得通红的脸，摆着手失笑，“那啥，师兄，你玩笑开大了吧？”","“我认真的，考虑很久了。”","男人的目光专注而炙热，清隽的脸庞上，此刻带着一种让人心安的平静。愣了一秒，占色又觉得有点儿好笑，“得了吧，咱俩太熟了，不容易来电。你在学校里，随便找个瞻仰你的妞儿都比我强。”","“我这样的穷教师，哪有姑娘看得上？”","同是在皇城根下打拼的外地人，多少都会有一样的无奈和心酸。对他的话，占色特别能理解。有京籍却无祖籍，有薪水却买不起房，踏着21世纪的鼓点儿，生活水准还停滞在20世纪。更何况，章中凯他还是一个孤儿。","占色低头吃菜，沉默了。","这么多年了，她也不是没有考虑过要找男朋友。可是，每当有男人追求她的时候，她好不容易鼓起来的勇气，都会被心底突然涌起的凉水给淹成一片荒芜。","好半晌——","她突然抬头，看着他半开玩笑半认真地问，“你不介意，我的心里有一座坟墓？”","她的话没头没脑，可他只是拧着眉头看了她几秒，“不要紧，我会时时拜祭，助他早登极乐。”","低头敛眉地想了半天，她突然爽朗地笑出了声儿来。","“要不，我考虑一下？！”","一笑，心情真晴朗了不少。","人生无常，没准儿他真就是自己救苦救难的白马王子呢？至少跟他在一块儿，聊天愉快，说话轻松，感觉自在，心里踏实，他又肯照顾她。至于爱情，不都说可以培养的么？","“好！你要考虑多久都行，我可以一直等你。”","章中凯的嘴角有了更多的笑意，抽了面纸隔着桌面替她擦拭着嘴角。","心里抽搐一下，占色冲他笑笑，心里却没有任何的情绪起伏。","平静，平静。","平静得完全不像恋爱前的情绪。","“嘀——嘀——嘀——”","短消息的声音打断了她的思绪，随手将包里的手机放在桌面上，她用指头点开它。","只瞥了一眼，她便脸色大变。","那是一条显示电话号码为“无”的短信。","不过，短信里强势霸道的文字风格，辨识度却极为强烈。","“出来！三分钟。否则，你懂老子的手段！”"]}
