{"t":"救你一次，换我一日","p":["她委屈的尖吼声未落，一众人便风化在了走廊上。","顾不得别人的感受，占色身体没劲儿地靠在男人后背上，嗓子压得极低地又补充了两个字。","“帮我。”","权少皇没有回答。低头，目光就落在绕在自己腰上的女人手指上。白皙，晶莹，粉色的指头儿像剥了皮儿的葱，一根一根揪在他衣服上不放手，像一个溺水的人抓着唯一的救命浮木。","眉头微拧，他声音凉若寒潭，“我有条件。”","“你……”","占色被酒精烧红了的脸蛋儿，又热烫了几分。","没人性的王八蛋！","敢情丫早就认出她来了，还落井下石，报她一箭之仇？","占色真特么想一头撞死他，可现实就摆在那儿，让她不得不屈服。","“好。”","男人眼尾的阴鸷散去，反常地笑了。拉开了她环在腰上的手，转身拂开她遮住了耳朵的头发，特地扶了扶她脸上的黑框眼镜儿，眼神儿幽深复杂地盯着她。","“眼镜儿很丑！差点没认出来。”","“少皇——”一旁等待的大美人儿，拧起了眉头。","权少皇阴鸷冷魅的脸庞上没有表情，随意地朝她摆了摆手。","那美人儿微愣一秒，笑了笑，耸耸肩离开了。","就在他俩为这事儿胶着的时候，旁边官威浓郁又喝了不少酒的孙二手早就憋不住了。稍稍迟疑了一下，他走上前伸出了手来。","“这位老弟，你好，我是……”","“铁手！”","权少皇抬手生生打断了孙二手，一反刚才严肃刻板的冷漠态度，轻松地笑笑，一张尊贵疏离的面孔上，诡异得变得轻谩了几分，“请这位哥们儿，吃火锅。”","请孙二手吃火锅？占色不懂。","明显被人给呛了言的孙二手，更加不懂。","不过，哪怕他一肚子的火儿也没有办法发飙。在这之前，他没有见过权少皇，更不知道他到底是哪个庙里的菩萨。但是，再蠢的人也能从他身边极高的警卫阵仗上看得出点儿端倪了——他，不能惹的硬茬子。","“老弟，火锅我就不吃了。把小占交给你，我也就放心了！再会啊！”","“站住！”","冷飕飕的两个字儿说完，在孙二手骇得青白的脸转回来时，权少皇脸上又摆满了笑意，手臂横绕过去，一把将占色稳稳地纳入怀里，“就冲你这么爱护我女人，这顿火锅也必须请。”","一句话，他说得客气，周道，轻描淡写，没有喜怒。","可是，‘我女人’三个字儿，还有他手掌在后背上暧昧又宠溺性的轻抚小动作，搞得占色本就急促的心跳声儿，更像是安装了发条儿，快得没边儿了。","一分钟后。","刚才还拿着官腔的孙二手，一脸青白交加地坐在了权少皇的包厢里，双只手不知道往哪儿摆放，来回的交叉着放在大腿上，脑门儿上细密的汗水淌得能去救旱灾。","“老弟，我，我不知道小占是你的女，女人……不不不，我的意思是说，小占对我吧，有点儿小小的误会。”","淡淡扫他，权四爷笑笑，答非所问，“喜欢红锅还是鸳鸯锅？”","什么？","心下惴惴的孙二手，听得莫名其妙，陪笑道，“随，随便……老弟你真太客气了……”","十来分钟后，一个作工考究精致的金属火锅食具就端了上来，食桌也换成了加炉具的火锅专用桌子，服务速度快得令人咂舌。这世道，有钱就是王道，甭管川，粤、鲁、苏，还是浙、闽、湘、徽，想吃啥，勾勾手就有了。","火锅越来越沸腾！","见权少皇没啥动作，孙二手的心情又放松了不少。隔着火锅汤底浓浓升腾的雾气儿，他看着靠在权少皇的身上面色娇憨的占色，笑容满面地说。","“小占啊，我刚还真就担心你的安全。小杜那个丫头喝大了，我就让司机先送她回去了。但我也不能丢下你一个人不是？得等司机回来接呀……”","丫还想混淆视听装傻充愣？","占色不了解姓权的想法，不过却真心佩服孙二手这老淫棍狡辩的‘本事’。","“宝贝儿……”头顶上男人突然亲热得过份的称呼，让她本就潮红的脸蛋儿，立马烧得像猴屁股了。","丫演戏是不是演得太过了？！","无视她的脸色，男人勾着漫不经心的笑意，“喜欢吃猪蹄儿吗？火锅猪蹄儿味道不错。”","火锅猪蹄儿？！没听过。","半眯着眼睛，占色还没有来得及出声儿，就被一道杀猪似的嚎叫声震撼了。","“啊——四爷，饶了我——！”","“啊——！”","叫声，惨绝人寰！","占色惊呆了！","活了二十五年，她从来没见过这么惊悚的场景。只见面无表情的铁手钳制着孙二手那只拿着筷子的‘猪蹄儿’，眼睛都不眨地将它按进了滚烫的火锅烫料里。","“啊——四，四，四，四——！”","“四什么四，四字儿是你他妈能叫的吗？！”男人突然暴怒，一个酱油碗砸过去，刚好掉进了火锅里，又溅了孙二手一脸麻子。","烧沸的滚水，火锅的辣椒，钻心的疼痛……","该什么样的感觉！？","看着孙二手头上豆大的汗珠，疼痛哀嚎的大嘴，扭曲得狰狞的面部表情……她浑身的汗毛都瘆得竖了起来，抑止不住的胃酸直往上涌。","天！","从天上到地下，从人间到地狱，形势转变得实在太快了，快得她压根儿就没有心理准备。","权四爷，这个男人好可怕……","不期然，她又想起了自己对他评价——动物都死绝了的后侏罗纪时代。","这样的男人，帮她会有什么条件？","思考不能再继续了！包厢里强烈得让她毛骨悚然的视觉冲击，将她的大脑进行了360度转体。一时间，天旋地转袭来。","视线，一点点模糊了。","在陷入黑暗混沌之前，她感觉到身体落入了男人的怀里。","而头顶上，一道阴鸷得犹如野兽利爪的视线，太过阴绝……","再睁开眼睛时，她发现自己在车上。","说她是车，它其实更像一个移动的豪宅，车厢里各式各样的设备一应俱全，比普通的汽车大了不止一个型号。车厢里的灯光很昏暗，小小的光晕中，男人若有所思的侧面轮廓，像一尊匠人们精致塑造出来的神祗雕像。","窗外的景色，明显远离了城市。","这是要去哪儿？","心里微惊了一下，她轻咳了下嗓子，仰起头来正准备询问，就对上了一双深幽得让她心惊肉跳的阴鸷黑眸。","冷不丁的四目相撞，她稍稍有些尴尬。","“四爷，今儿的事儿谢了，现在能不能麻烦你……送我回去一下。”","男人盯着她，表情似笑非笑，神色却诡谲难辨。","“想开溜？”","“没有，我只是想回家，头有点痛。”","权少皇挑眉轻笑了起来，她不解，怔愣着仰头。","而他却在同一时间低头，凑近了她的脸，食指一扒拉，就将她脸上的大黑框眼镜就从鼻梁滑到了鼻翼上。","“小姑娘，天下没有白吃的午餐。”","“你想怎样？”","带着哑声的问题刚落，绵软的腰上突地一紧，男人铁钳般的手掌拽着她一拉，再一拽，一个大力地扯动，她压根儿就没有力气的身体就完全地贴在了他的身上。","“忘了我的话，嗯？”","“什么话？”","“帮你，我有条件。”","情人般暧昧的小动作，男人性感又沙哑的声音，让占色本就像有蚂蚁在爬动的肢体更加的乱糟了。比这个更要命是，她身上像有火在燃烧，比起在一号公馆的时候更难受了几分。一种让她羞于说出口的欲望，在浑身各处爬行着，像小虫子一般挠心挠肺。","她的心肝儿快烧焦了。","深深喘一口气，她的眼神落在他的眼尾。","“有什么条件说吧，只要我能办到的……”","意味深长地盯了她几秒，权少皇突然捏住了她的下巴，用力往上一抬，逼着她与自个儿的目光平视着，几个字说得邪恶万分。","“救你一次，换我一日。”"]}
